[
  "obsidian-toggl-integration",
  "readwise-official",
  "buttons",
  "url-into-selection",
  "templater-obsidian",
  "highlightr-plugin",
  "obsidian-charts",
  "workspaces-plus",
  "advanced-toolbar",
  "metaedit",
  "simple-embeds",
  "obsidian-minimal-settings",
  "customjs",
  "obsidian-copy-block-link",
  "dataview",
  "obsidian-advanced-appearance",
  "calendar",
  "nldates-obsidian",
  "obsidian-sortable",
  "cm-editor-syntax-highlight-obsidian",
  "sliding-panes-obsidian",
  "folder-note-plugin"
]