[
  "readwise-official",
  "buttons",
  "url-into-selection",
  "templater-obsidian",
  "highlightr-plugin",
  "obsidian-charts",
  "workspaces-plus",
  "advanced-toolbar",
  "metaedit",
  "simple-embeds",
  "obsidian-minimal-settings",
  "customjs",
  "obsidian-copy-block-link",
  "obsidian-advanced-appearance",
  "calendar",
  "nldates-obsidian",
  "obsidian-sortable",
  "sliding-panes-obsidian",
  "folder-note-plugin",
  "obsidian-linter",
  "obsidian-full-calendar",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-jupyter",
  "obsidian-toggl-integration",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "customizable-sidebar",
  "customizable-page-header-buttons",
  "juggl",
  "obsidian-banners",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "open-vscode",
  "obsidian-advanced-uri",
  "obsidian-drag-n-drop-plugin",
  "obsidian42-brat",
  "dbfolder",
  "obsidian-custom-frames",
  "file-explorer-markdown-titles",
  "obsidian-to-notion"
]